<?php 
include_once('./_common.php');

$title = '순곱이네 스토리';
$num = 1;

include_once(G5_THEME_PATH.'/head.php');
?>
 <p>
                1992년 작은 동네 건물 한 모퉁이에서 시작한 순대곱창전골가게...<br>
                식재료가 정직하지 못하면 장사할 수 없다는 상인의 조언을 귀담아 새겼고 맛을 못 내면 음식 장사를 하지 말라는 어머님의 말씀에 공감하며<br>
                음식 재료에 정직함을 담아 후손들까지 물려받을 수 있는 100년 가게를 꿈꾸며 하루하루 재료에 정성과 정직함을 담아냈습니다.
            </p>

            <p>
                한세대를 이어온 우리 전통의 음식으로 많은 고객님의 사랑 속에 지금까지 맛으로 자리매김하고 있습니다.<br>
                창업을 생각하는 많은 이들과 함께 상생을 공유하며 성공을 나눌 수 있는 가게 순곱이네를 만들어 가겠습니다.
            </p>

            <figure>
                <img src="./images/logo_h.svg" alt="">
            </figure>
<?php 
include_once(G5_THEME_PATH.'/tail.php');
?>